// const emoji = {
//     'People': {
//         'smile': '😄',
//         'smiley': '😃',
//         'grinning': '😀',
//     }
// }

export const emoji = [
    '😃', '😄', '😆', '😅', '🤣', '😂', '🙂', '🙃', '😉',
    '😊', '😇', '😍', '😘', '😚', '😙', '😋', '😛', '😜',
    '😝', '🤑', '🤗', '🤔', '🤐', '😐', '😑', '😒', '😏',
    '🙄', '😌', '😔', '😪', '🤤', '😴', '😷', '🤒', '🤕',
    '🤢', '🤧', '😵', '🤠', '😎', '😕', '😮', '😳', '😭',
    '😱', '😖', '😣', '😓', '😩', '😡', '😠', '😈', '👿',
    '💩', '🤡', '👽',
    '❤', '💛', '💚', '💙', '💜', '🖤',
]

export const sticker = {
    'tsvetkov1': '/img/pack1/1.png',
    'tsvetkov2': '/img/pack1/2.png',
    'tsvetkov3': '/img/pack1/3.png',
    'tsvetkov4': '/img/pack1/4.png',
    'tsvetkov5': '/img/pack1/5.png',
    'tsvetkov6': '/img/pack1/6.png',
    'tsvetkov7': '/img/pack1/7.png',
    'tsvetkov8': '/img/pack1/8.png',
    'tsvetkov9': '/img/pack1/9.png',
}